export const apis = [
    {
        title: 'Сантехника',
        mainp: 'Демонтаж, установка любого вида средств сантехники, прокладка трубопроводов, чистка и ремонт канализационных труб, другие виды сантехнических услуг.',
        url:'/сантехника'
    },
    {
        title: 'Электроэнергия',
        mainp: '	Электроэнергия 	Демонтаж и установка всех видов электрических устройств, прокладка силовых кабелей, ремонт и установка электротехнических устройств, другие виды услуг электрика.',
        url:'/электроэнергия'
    },
    {
        title: 'Связь',
        mainp: '	Связь  	Ремонт и прокладка линий связи, ремонт, установка и настройка устройств связи.',
        url:'/связь'
    },
    {
        title: 'Интернет',
        mainp: '	Интернет 	Установка и настройка устройств проводного интернета и прокладка кабельных линий.',
        url:'/интернет'
    },
    {
        title: 'Бытовая техника (ремонт)',
        mainp: '	Бытовая техника	Ремонт и настройка всех видов бытовой и организационной (офисной) техники .',
        url:'/техника'
    },
    {
        title: 'Чистка / уборка',
        mainp: '	Уборка / чистка	Уборка помещений в домах и офисах, в том числе химчистка, дезинфекция, дезинсекция, другие аналогичные виды услуг.',
        url:'/уборка'
    },
    {
        title: 'Перемещение (грузчик)',
        mainp: '	Услуги грузчика	Услуги грузчика, ручная погрузка, выгрузка, перемещение всех видов грузов, иные виды ручных услуг.',
        url:'/грузчик'
    },
    {
        title: 'Мебель (ремонт/сборка)',
        mainp: '	Мебель 	Сборка, разборка и ремонт мебели любой сложности.',
        url:'/ремонт'
    },
    {
        title: 'Садоводство',
        mainp: 'Уход за растениями, цветами, деревьями, посадка, пересадка, другие услуги по уходу за садом.',
        url:'/садоводство'
    },
    {
        title: 'Малогабаритные грузы  ',
        mainp: 'Уход за растениями, цветами, деревьями, посадка, пересадка, другие услуги по уходу за садом.',
        url:'/малогабаритные'
    },
    {
        title: 'Крупногабаритные грузы',
        mainp: '	Крупногабаритный груз 	Поставка транспортных средств крупногабаритных средств (фура, шаланда, контейнеровоз, другие).',
        url:'/крупногабаритные'
    },
    {
        title: 'Автокран',
        mainp: '	Автокран 	Автокраны любых видов, погрузка, разгрузка, погрузка, подъем грузов.',
        url:'/автокран'
    },
    {
        title: 'Экскаватор',
        mainp: '	Экскаватор 	Экскаватор, всех услуг экскаватора, копательные работы.',
        url:'/экскаватор'
    },
    {
        title: 'Эвакуатор',
        mainp: '	Эвакуатор 	Эвакуация всех видов легковых автомобилей, буксировка крупных транспортных средств, иные аналогичные виды услуг.',
        url:'/эвакуатор'
    },
    {
        title: 'Землерой',
        mainp: '	Земляные работы	Землекопательные работы при невозможности использования спец.техники (например, внутренные дворы).',
        url:'/землерой'
    },
    {
        title: 'Укладка кирпича',
        mainp: '	Укладка кирпича 	Укладка кирпича любой сложности, косметические виды укладки кирпича.',
        url:'/укладка'
    },
    {
        title: 'Косметика',
        mainp: '	Укладка кирпича 	Укладка кирпича любой сложности, косметические виды укладки кирпича.',
        url:'/косметика'
    },
    {
        title: 'Штукатурка',
        mainp: '	Штукатурка  	Черновая и беловая отделка стен, обработка цементом, альбастром.ю гипсом.',
        url:'/штукатурка'
    },
    {
        title: 'Моляр',
        mainp: '	Моляр  	Молярные работы всех видов, обработка и домолярные работы (грунтовка).',
        url:'/моляр'
    },
    {
        title: 'Потолочник',
        mainp: '		Потолочник 	Подвесные и натяжные потолки, монтаж и ремонт.',
        url:'/потолочник'
    },
    {
        title: 'Крыша',
        mainp: '	Крыша / покрытие 	Покрытие крыш всемы видами материалов, ремонт, демонтаж.',
        url:'/крыша'
    },
    
    
    // {
    //     title: '',
    //     mainp: '',
    //     secondp: '',
    //     url: '',
    // },
]