export const apisUzb = [
    {
        title: 'Сантехника',
        mainp: 'Барча турдаги сантехника воситаларини демонтаж қилиш, ўрнатиш, қувур линияларини тортиш, канализация қувурларини тозалаш ва таъмирлаш, бошқа сантехник хизматлари',
        url:'/сантехника'
    },
    {
        title: 'Электроэнергия',
        mainp: 'Барча турдаги электр ускуналарини демонтаж қилиш, ўрнатиш, электр кабелларини тортиш, электротехника воситаларини таъмирлаш ва ўрнатиш, бошқа турдаги электрик хизматлари.',
        url:'/электроэнергия'
    },
    {
        title: 'Алоқа',
        mainp: '	Алоқа 	Алоқа линияларини таъмирлаш ва тортиш, алоқа воситаларини таъмирлаш, ўрнатиш ва созлаш.',
        url:'/алока'
    },
    {
        title: 'Интернет',
        mainp: '	Интернет 	Симли интернет ускуналари ва кабел линияларини ўрнатиш ва созлаш.',
        url:'/интернет'
    },
    {
        title: 'Маиший техника',
        mainp: '	Маиший техника	Барча турдаги маиший ва ташкилий (офис) техникасини таъмирлаш ва созлаш.',
        url:'/техника'
    },
    {
        title: 'Тозалаш',
        mainp: '	Тозалаш 	Хонадонлар ва маъмурий хоналарни тозалаш, шу жумладан кимёвий тозалаш, хашоротлардан тозалаш, дезифекция, дезинсекция, бошқа хизматлар.',
        url:'/тозалаш'
    },
    {
        title: 'Юк ташиш',
        mainp: '	Юк ташиш 	Барча турдаги юкларни қўлда ташиш, юклаш, тушириш ишлари, инсон ресурсларидан фойдаланиладиган бошқа ишлар.',
        url:'/юкташиш'
    },
    {
        title: 'Мебель',
        mainp: '	Мебель 	Барча турдаги мебел воситаларини йиғиш, бузиш ва таъмирлаш.',
        url:'/мебел'
    },
    {
        title: 'Боғбончилик',
        mainp: '	Боғбончилик 	Усимликлар, гуллар, дарахтларни парваришлаш, экиш, кўчириб ўтказиш, бошқа боғбончилик хизматлари.',
        url:'/богбончилик'
    },
    {
        title: 'Кичик габаритли юклар ',
        mainp: '	Кичик габаритли юклар	Кичик габаритли юкларни ташиш учун транспорт воситаларини етказиб бериш (Газель, Исузу, ГАЗ, Камаз, Хово, бошқалар).',
        url:'/кичикгабарит'
    },
    {
        title: 'Катта габаритли юклар',
        mainp: '	Катта габаритли юклар 	Катта габаритли юкларни ташиш учун транспорт воситаларини етказиб бериш (фура, шаланда, контейнеровоз, бошқалар).',
        url:'/каттагабарит'
    },
    {
        title: 'Автокран',
        mainp: '	Автокран 	Барча турдаги автокранлар, юклаш, тушириш, кўтириш ишлари.',
        url:'/автокран'
    },
    {
        title: 'Экскаватор',
        mainp: '	Автокран 	Барча турдаги автокранлар, юклаш, тушириш, кўтириш ишлари.',
        url:'/экскаватор'
    },
    {
        title: 'Эвакуатор',
        mainp: '	Эвакуатор 	Барча турдаги енгил автомобилларни эвакуация қилиш, йирик транспорт воситаларини шатакка олиш, бошқа ўхшаш хизматлар.',
        url:'/эвакуатор'
    },
    {
        title: 'Ер кавлаш ',
        mainp: 'Ер кавлаш 	Махсус техника имкони бўлмаган жойларда (масалан, ички майдонлар) ер кавлаш ишларини ташкиллаштириш.',
        url:'/еркавлаш'
    },
    {
        title: 'Ғишт териш',
        mainp: '	Ғишт териш	Барча мураккабликлаги ғишт териш ишлари, безак туридаги ғишт териш ишлари.',
        url:'/гишттериш'
    },
    {
        title: 'Енгил таъмирлаш',
        mainp: '	Енгил таъмирлаш 	Хоналарга безак бериш, енгил турдаги таъмирлаш ишлари, .',
        url:'/енгилтамирлаш'
    },
    {
        title: 'Сувоқ',
        mainp: '	Сувоқ 	Қора ва қо сувоқ ишлари, цемент, гипс, албастр билан ишлов бериш.',
        url:'/сувок'
    },
    {
        title: 'Буёқчи',
        mainp: '	Буёқчи 	Барча турдаги бўёқ турлари билаш ишлаш, бўяш ишларини ташкиллаштириш, таъмирлаш.',
        url:'/буекчи'
    },
    {
        title: 'Шифт таъмирлаш',
        mainp: 'Осма ва чўзма шифтлар ўрнатиш, таъмирлаш.',
        url:'/шифт'
    },
    {
        title: 'Том ёпиш',
        mainp: '	Том ёпиш	Барча турдаги том қопламалари билаш ишлар, томларни ёпиш ишларини ташкиллаштириш.',
        url:'/томепиш'
    },
    
    
    // {
    //     title: '',
    //     mainp: '',
    //     secondp: '',
    //     url: '',
    // },
]